/**
 * @desc 更新日志文件信息
 * @author pengdaokuan
 * @createDate 2020-03-28
 * @lastModify 2020-03-28
 */
// 日志更新格式: [日期]+[版本]+[更新内容]
export const updateLogs = [
    ["2020-03-28", "2.0.1", ["添加更新日志板块", "完善平台简介", "重构项目及目录模块"]],
    ["2020-03-28", "2.0.1", ["添加更新日志板块", "完善平台简介", "重构项目及目录模块"]],
    ["2020-03-28", "2.0.1", ["添加更新日志板块", "完善平台简介", "重构项目及目录模块"]],
    ["2020-03-28", "2.0.1", ["添加更新日志板块", "完善平台简介", "重构项目及目录模块"]],
    ["2020-03-28", "2.0.1", ["添加更新日志板块", "完善平台简介", "重构项目及目录模块"]],
    ["2020-03-28", "2.0.1", ["添加更新日志板块", "完善平台简介", "重构项目及目录模块"]]
  ];
  