/**
 * @desc 更新日志文件信息
 * @author pengdaokuan
 * @createDate 2020-03-28
 * @lastModify 2020-03-28
 */
// 日志更新格式: [日期]+[版本]+[更新内容]
export const updateLogs = [
    ["2020-03-28", "2.0.1", ["添加更新日志板块", "完善平台简介", "重构项目及目录模块"]],
    ["2020-03-30", "2.0.1", ["新增文档内容", "支持自定义hooks", "修改公共组件文件"]],
    ["2020-04-01", "2.0.1", ["修复首页的布局", "新增制作简历入口", "修改redux,由merge改为replace"]],
    ["2020-04-02", "2.0.1", ["新增简历制作入口,模板列表组件", "新增获取浏览器类型方法", "新增基于Antd Modal装饰器模式二次封装弹窗"]],
    ["2020-04-04", "2.0.1", ["处理antd样式无效问题", "新增对移动端设配的判断和权限的获取", "处理模板hover时的遮层样式"]],
    ["2020-04-05", "2.0.1", ["添加webpack alias路径别名,路径别名替换", "新增对移动端设配的判断和权限的获取", "处理模板hover时的遮层样式"]],
  ];
  