/**
 * @Desc: 更新日志文件信息
 * @Author: pengdaokuan
 * @CreateDate:  2020-01-09
 * @LastModify:  2020-01-09
 */
// 日志更新格式: [日期]+[版本]+[更新内容]
export const UPDATE_LOG = [
  ["2020-01-09", "2.0.1", ["添加更新日志板块", "完善平台简介", "新增http请求"]],
  ["2020-01-09", "2.0.1", ["添加更新日志板块", "完善平台简介", "新增http请求"]],
  ["2020-01-09", "2.0.1", ["添加更新日志板块", "完善平台简介", "新增http请求"]],
  ["2020-01-09", "2.0.1", ["添加更新日志板块", "完善平台简介", "新增http请求"]],
  ["2020-01-09", "2.0.1", ["添加更新日志板块", "完善平台简介", "新增http请求"]],
  ["2020-01-09", "2.0.1", ["添加更新日志板块", "完善平台简介", "新增http请求"]]
];
